var a = [
    '乘坐从中国境内机场始发的国际、地区航班的旅客，其随身携带的液态物品(液体、凝胶、气溶胶)每件盛放在容积不得超过100毫升（ml）的容器内。对于容积超过100毫升（ml）的容器，即使该容器未装满液体，亦不允许随身携带，应办理交运。',

    '1、国际、国内航班乘坐头等舱携带件数不得超过2件，公务舱、明珠经济舱、经济舱携带件数不得超过1件；\n' +
    '2、每件重量不得超过5千克；\n' +
    '3、随身携带行李三边之和小于（等于）115CM，参考约20寸行李箱大小，具体请以机场安全检查部门要求为准。\n' +
    '4、例外：可以携带类似腰包似的小包一个、笔记本电脑包1个。',

    '不要吃太饱，因进食大量油腻或高蛋白食品，不容易消化，会导致腹胀、腹泻及容易晕机。 不可饥饿上飞机，因为飞行时，高空气温及气压之变化使人体需要消耗较多的热量。 原则上在上飞机之前一至一个半小时，可依个人喜好，选吃些面包、小点心、牛奶、瘦肉和水果等，只要八分饱即可。',

    '在国外丢失护照，请马上报警，然后可由华人司导带领旅客亲自拿着报警记录前往最近的中国领事馆，办理临时的旅行证并进行护照补办手续。请特别注意：办理旅行证只能亲自到领事馆办理，不能邮寄申请获委托他人代办。皇包车愿意帮您解决旅途上一切突发紧急事件。',

    '皇包车为中国出境游用户提供全球中文包车游服务，华人司导60%在当地居住超过10年，大多是华人移民，本科学历占79%。他们均已通过安全驾驶技能评估、景点知识培训和服务规范培训，投诉率远低于行业内平均水平。除了安全和专业服务，其它都不会发生。'
];